"geCancel" = "キャンセル";
"geBack" = "戻る";
"geDisabled" = "無効";
"geSize" = "サイズ";
"gePlay" = "再生";
"acUnknownError" = "不明なエラーが発生しました！";
"pmChapters" = "チャプター";
"pmChapter" = "チャプター";
"pmAudio" = "オーディオ";
"pmAudioTracks" = "オーディオトラック";
"pmAudioTracksNone" = "なし";
"pmAudioDDHDMI" = "5.1チャンネルのHDMI";
"pmSubtitles" = "字幕";
"pmVideo" = "ビデオ";
"pmTrackNameFormat" = "トラック %ld";
"pmTrackTitle" = "トラック%ld";
"pmSubtitlesNone" = "なし";
"pmEncoding" = "エンコーディング";
"pmSmall" = "小";
"pmMedium" = "中";
"pmLarge" = "大";
"pmBordered" = "枠線";
"pmShadowed" = "影";
"pmCombined" = "両方";
"pmSubtitlesOutlineNone" = "なし";
"pmBold" = "太字";
"pmWeight" = "太さ";
"pmColor" = "色";
"pmResync" = "タイムオフセット";
"pmSubtitlesGetMore" = "その他...";
"pmSubtitlesService" = "OpenSubtitles";
"pmSubtitlesLanguage" = "言語";
"pmSubtitlesChooseLanguage" = "言語の選択";
"pmSubtitlesSearchResult" = "利用可能な字幕";
"pmSubtitlesSearchNone" = "なし";
"pmSubtitlesDownloadsCount" = "%i ダウンロード項目数";
"pmOutline" = "アウトライン";
"pmSubtiltlesOffset" = "縦位置";
"pmZoomMode" = "ズームモード";
"pmAspectFit" = "普通";
"pmAspectFill" = "切り抜き";
"pmScaleToFill" = "ストレッチ";
"pmSpeechBoost" = "センターチャネルの強調";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSpeechBoost12dB" = "+ 12dB";
"soOffset0" = "デフォルト";
"coWhite" = "白";
"coYellow" = "黄";
"coRed" = "赤";
"coBlue" = "青";
"coGreen" = "緑";
"coPurple" = "紫";
"coOrange" = "オレンジ";
"pfContentError" = "データの読み込み中にエラーが発生しました。";
"bcLibrary" = "ライブラリ";
"bcLoading" = "読み込み中...";
"bcGatheringMetadata" = "メタデータを収集しています...";
"bcMinutes" = "分";
"bcCast" = "キャスト";
"bcDirector" = "監督";
"bcDirectors" = "監督";
"bcPlayAnyway" = "再生";
"emNoPermissionToRead" = "このアイテムへのアクセス権限がありません。";
"emDefaultAFPError" = "操作を完了できませんでした。";
"emErrorOccured" = "エラーが発生しました";
"emSubtitlesSearchRequestNoMetadata" = "一致するローカル字幕が見つかりません。メタデータを再読み込みして、再試行してください。";
"emSubtitlesSearchRequestCantDownload" = "字幕のダウンロードに失敗しました。インターネットへの接続を確認して、再試行して下さい。";
"emSubtitlesSaveRequestCantSave" = "内部エラー #%d が発生しました。他の字幕を選択してください。";
"emTraktTVAuthRequestAuthenticationFail" = "ユーザ名またはパスワードが正しくありません。\n再試行してください。";
"emTraktTVConnectionError" = "Traktにアクセス出来ませんでした。\nインターネットへの接続を確認して再試行してください。";
"emTraktSignUpFailed" = "サインアップできません";
"emTraktLoginFiledTitle" = "ログインに失敗";
"emTraktTVSignUpFailOnEmail" = "有効なメールアドレスを入力してください。\n例: yourname@domain.com";
"emTraktTVSignUpFailOnLogin" = "ユーザー名は3〜20文字以内で、スペースや特殊文字は使用できません。";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ は既に使用されているユーザー名です。";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ は既に登録されているメールアドレスです。";
"emTraktTVGenericError" = "後でもう一度お試しください。";
"prGenre" = "ジャンル";
"prAudio" = "オーディオ";
"prVideo" = "ビデオ";
"prTVShowsNameFormat" = "%@ - S.%@ / Ep.%@";
"prTVShowSeasonShort" = "S%@";
"prTVShowEpisodeShort" = "E%@";
"reSeason" = "シーズン";
"reEpisode" = "エピソード";
"ttTraktTV" = "Trakt";
"ttLogin" = "ログイン";
"ttLogout" = "ログアウト";
"ttScrobbling" = "Scrobbler";
"ttRateMovieInfo" = "どう思いますか？";
"ttRate10" = "すっごく忍者！";
"ttRate9" = "お見事";
"ttRate8" = "素晴らしい";
"ttRate7" = "良い";
"ttRate6" = "まあまあ";
"ttRate5" = "う～ん";
"ttRate4" = "貧弱";
"ttRate3" = "悪い";
"ttRate2" = "ひどすぎ";
"ttRate1" = "刺激にかける :(";
"liStatusFetchingMetadata" = "メタデータ取得中";
"liStatusPending" = "未確定";
"liStatusFail" = "失敗";
"liStatusFetchingThumbnails" = "アートワーク取得中";
"geClose" = "閉じる";
"bcWriter" = "脚本";
"bcWriters" = "脚本";
"hoPullToRefresh" = "引き下げて更新";
"hoReleaseToRefresh" = "はなして更新";
"raThanksText" = "ありがとうございました!";
"svcFollowOnTwitterShort" = "%@ をフォロー";
"svcTellAFriend" = "友達に伝える";
"svcSharingPreset2" = "iPhone、iPad、Apple TV、Mac、Visionでお気に入りのビデオを楽しむための最高の方法、 %@をチェックしてください!";
"svcVersion" = "バージョン %@";
"svcTitle" = "設定";
"vvChoppyPlayback" = "このタイプのビデオは、閲覧時に再生速度が遅かったり途切れたりすることがあります。";
"vvAudioTracksMissing" = "大変申し訳ありませんが、%@ はこのビデオの音声を再生することができません。それでもビデオを再生しますか？";
"vvAirPlayHelp" = "AirPlay ミラーリングを有効にする";
"tiMinutes" = "分";
"tiReloadMeta" = "メタデータを編集";
"tiEmbeddedMetadata" = "埋め込みメタデータ";
"tiNetworkErrorTitle" = "ネットワークエラー";
"tiNetworkErrorMessage" = "インターネットへの接続を確認してください";
"tiNothingFoundTitle" = "見つかりません";
"tiNothingFoundMessage" = "このファイルに一致するものは見つかりませんでした";
"foRemoveITunesItem" = "エラー！この動画は iTunes 経由で同期されています。削除するには iTunes またはTVアプリをお使いください。";
"foRemoveTitle" = "「%1$@」を削除中";
"foRemovePrompt" = "\"%1$@\" を完全に削除しますか？";
"foRemoveButton" = "削除";
"ttRateMovieInfo" = "どう思いますか？";
"ttRate10" = "すっごく忍者！";
"ttRate9" = "お見事";
"ttRate8" = "素晴らしい";
"ttRate7" = "良い";
"ttRate6" = "まあまあ";
"ttRate5" = "う～ん";
"ttRate4" = "貧弱";
"ttRate3" = "悪い";
"ttRate2" = "ひどすぎ";
"ttRate1" = "刺激にかける :(";
"ufStepFormat" = "%@.";
"ufAuthShareTitle" = "共有を追加";
"pmAirPlayWarning3" = "字幕は AirPlay と互換性がないので無効化されます。";
"pmAirPlayWarning2" = "このオーディオ・トラックは AirPlay と互換性がありません。";
"pmAirPlayWarning1" = "このオプションは AirPlay と互換性がありません。";
"pmWarningTitle" = "警告";
"pmExtScreenResolution" = "外部スクリーン解像度";
"geSend" = "送信";
"geOK" = "OK";
"ufHelpLinkTitle" = "より詳しいことは以下をご覧ください: %@";
"ufShareName" = "名前を共有";
"ufPassword" = "パスワード";
"ufUserName" = "ユーザー名";
"ufRemoteCategory" = "共有より";
"ufAppsStep3Desc" = "「%1$@ 内で開く」をタップすれば、ビデオはあなたの %1$@ library に追加されます。";
"ufAppsStep2Desc" = "ファイルがダウンロードを終了すれば、「・・・で開く」ボタンをタップしてください。";
"ufAppsStep1Desc" = "Dropbox 内のビデオを特定し、星型のアイコンをタップしてお気に入りに追加してください。";
"ufAppsDescription" = "%1$@ 互換のファイルは Dropbox や他の類似した共有アプリから転送することができます。";
"ufAppsPanelTitle" = "アプリから";
"ufAppsCategory" = "他のアプリから";
"ufFtpPanelTitle" = "FTP";
"ufFtpCategory" = "FTP 経由";
"ufHttpPanelTitle" = "ブラウザー";
"ufHttpCategory" = "ブラウザー経由";
"ufTunesSharingStep3Desc" = "「%1$@ 文書」にビデオをドラッグして転送してください。";
"ufTunesSharingStep2Desc" = "「ファイル共有」をナビゲーションバーからクリックしてください。";
"ufTunesSharingStep1Desc" = "iTunes を開いて左のサイドバーから同期したいデバイスを選んでください。";
"ufTunesSharingDescription" = "他のビデオタイプは iTunes のファイル共有を使って転送することができ、%1$@ 内で閲覧できます。";
"ufTunesSharingPanelTitle" = "ファイル";
"ufTunesSharingCategory" = "ファイル共有経由";
"ufTunesSyncStep3Desc" = "同期されるビデオは映画とテレビ番組のタブから管理することができます。";
"ufTunesSyncStep2Desc" = "左のサイドバーから同期したいデバイスを選んでください。";
"ufTunesSyncStep1Desc" = "iTunes を開いて、同期したいビデオが映画 (またはテレビ番組) のセクションにリストされていることを確認してください。";
"ufTunesSyncDescription" = "iTunes と互換性のあるビデオは iTunes を通して同期することができ、%1$@ 内で見ることができます。";
"ufTunesSyncPanelTitle" = "iTunes 同期";
"ufTunesSyncCategory" = "iTunes 同期経由";
"ufSyncMasterCtrlTitle" = "ファイルを追加";
"ufSpaceAvailableFormat" = "%@ GB が利用可能";
"ufWifiDisabledMessage" = "ワイヤレスのファイル転送を使うにはあなたの %@ 設定で Wi‑Fi を有効にしてください。";
"ufWifiDisabledTitle" = "Wi‑Fi 接続がありません。";
"shShareMovieFacebook" = "'%@' をいま見ました。";
"shShareMovieTwitter" = "%2$@ で '%1$@' をいま見ました。";
"ttShoutTitle" = "Trakt";
"pmAudioDDAirPlay" = "AirPlay出力ドルビーデジタル";
"seShowSubtitles" = "字幕";
"geAuthenticationFailed" = "ユーザ名もしくはパスワードが正しくありません。\nもう一度お試しください。";
"geConnectionFailed" = "申し訳ありません。%@接続中にエラーが発生しました。";
"prTVEpisodePickerTitle" = "エピソード";
"prTVShowSeasonFormat" = "シーズン%@";
"ufAddOtherShareItemTitle" = "その他...";
"ufDomainName" = "Workgroup";
"ufForgetSavedShare" = "削除";
"ufShareAddress" = "アドレス";
"ufShareConnect" = "保存";
"ufUserNamePlaceholder" = "johnappleseed";
"ufDomainNamePlaceholder" = "任意";
"ufPasswordPlaceholder" = "パスワード";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareNamePlaceholder" = "自分の動画";
"iapCancelTitle" = "キャンセル";
"iapProActivatedTitle" = "Infuse Pro %@";
"ttStatistics" = "%d エピソード, %d ショー, %d 映画";
"geDone" = "完了";
"hoLearnMore" = "さあ、ビデオをライブラリに追加してみましょう";
"hoWelcomeTo" = "%@へようこそ";
"iapRestoreTitle" = "復元";
"iapUpgradeToProMessage" = "今すぐアップグレードして、Infuse を活用し、これらの素晴らしい機能をすべて手に入れましょう!";
"svcShowiTunesVideo" = "Apple TV ライブラリを表示する";
"svcUpgradeToPro" = "Infuse Proへアップグレードする";
"svcVisitSupportPage" = "サポート情報";
"tiShare" = "シェア";
"ufDiscoveredSharesSectionTitle" = "利用可能なデバイス";
"ufSavedSharesSectionTitle" = "保存されたデバイス";
"pcScrubbingFineSpeed" = "スクラブ (細かく)";
"pcScrubbingHalfSpeed" = "スクラブ (半分の速度)";
"pcScrubbingHiSpeed" = "スクラブ (高速)";
"pcScrubbingHint" = "指を上にスライドさせて、スクラブ速度の調整ができます。";
"pcScrubbingQuarterSpeed" = "スクラブ (1/4の速度)";
"svcMetadataFetching" = "メタデータ取得";
"fdDownloadFailedTitle" = "ダウンロード中にエラーが発生しました。";
"fdDownloadsSectionTitle" = "ダウンロード";
"fdFileExistsButtonOverwrite" = "上書き";
"fdFileExistsButtonRename" = "両方を保持";
"fdFileExistsTitleFormat" = "'%@' というファイル名は既にライブラリに存在します。";
"fdNoDownloadsMessage" = "ポップコーンを用意して、映画の時間です！";
"fdNoDownloadsTitle" = "ヤッホー！";
"fdNoFreeSpaceMessageFormat" = "%@ を削除して新しい映画用の容量を空けてください。";
"fdNoFreeSpaceTitle" = "ディスク容量が少なくなっています";
"fdStopDownloadButtonTitle" = "ダウンロードを停止";
"fdStopDownloadConfirmationFormat" = "'%@'をダウンロードしてもよろしいですか?";
"fdTryAgain" = "再試行";
"hoEmptyFolderSub" = "フォルダーは空です。移動して下さい。";
"hoEmptyFolderTitle" = "空のフォルダ";
"iapUpgradeToProTitleAirPlay" = "今すぐアップグレードして、AirPlay ストリーミングその他の素晴らしい機能を手に入れましょう!";
"pmVolumeBoostTitle" = "音量増大";
"prTVShowSpecialNum" = "スペシャル %@";
"prTVShowSpecials" = "スペシャル";
"svcListView" = "リスト表示";
"ufShareRemove" = "この共有を無視する";
"svcClearAllMetadata" = "全メタデータを削除";
"svcClearAllMetadataConfirmationTitle" = "全メタデータを削除";
"acSubtitlesImportedMsg" = "字幕は再生設定メニューで利用可能になりました。";
"acSubtitlesImportedTitle" = "新しい字幕が利用可能";
"geGB" = "GB";
"geKB" = "KB";
"geMB" = "MB";
"pmAudioDTSHDMI" = "HDMIの5.1chオーディオ";
"pmSubtitlesFromOS" = "OpenSubtitles";
"pmSubtitlesImported" = "インポートされた";
"svcCacheSize" = "メタデータ";
"svcClearAllMetadataConfirmationClearButton" = "削除";
"svcClearAllMetadataConfirmationText" = "保存された全メタデータを削除しますか？";
"svcGestureControl" = "ジェスチャーコントロール";
"svcContinuousPlayback" = "連続再生";
"svcAudioLanguage" = "オーディオ";
"svcMetadataLanguage" = "メタデータ";
"svcSectionGeneral" = "一般";
"svcSectionLanguage" = "言語";
"svcSectionPlayback" = "再生";
"svcSubtitleLanguage" = "字幕";
"tiReloadSearch" = "検索";
"wsMarkAsUnwatched" = "未視聴にする";
"wsMarkAsWatched" = "視聴済みにする";
"acOpenURLUnsupportedContentMsg" = "申し訳ありませんが、この形式はサポートされていません。";
"fdDowloadPausedInBackgroundButton" = "再開";
"fdDowloadPausedInBackgroundMessage" = "ビデオのダウンロードが一時停止しました。";
"fdStopDownloadButtonShortTitle" = "停止";
"fdTicketDownload" = "ダウンロード";
"fdTicketDownloaded" = "ダウンロード完了";
"fdTicketDownloading" = "ダウンロード中";
"fdTicketFailed" = "再試行";
"fdTicketInQueue" = "待機中";
"geAuto" = "自動";
"geCantEstablishConnectionToHost" = "サーバーに接続できません。";
"geCantResolveHost" = "指定されたサーバーが見つかりませんでした。";
"geConnectionFailedFormat2" = "申し訳ありませんが、 %@が接続中にエラーが発生しました（HTTPエラー%u）。";
"geHTTPNotFound" = "指定されたパスが見つかりませんでした。";
"hoAddFavoriteButtonTitle" = "追加";
"hoAddFavoriteTitle" = "お気に入りに追加";
"iapCheckHistoryButton" = "購入できるアプリを確認";
"iapUpgradeToPro3Title" = "Infuse Proにアップグレード";
"moCannotConnectToSpacePackMessage" = "アクセスを有効にするためspace packの背面のボタンを押してください。";
"svcNightTheme" = "ダークモード";
"svcSortByDate" = "日付順に並べ替え";
"ufPath" = "パス";
"ufPort" = "ポート番号";
"ufShareProtocol" = "プロトコル";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diNoAccountMessage" = "設定アプリでメールアカウントをセットアップし、再試行してください。";
"diNoAccountTitle" = "メールアカウントなし";
"diSendDebugInfoButtonTitle" = "問題を報告する";
"svсDolbyDTSOverHDMIPassthrough" = "HDMIの5.1chオーディオ";
"svсDolbyOverAirPlayPassthrough" = "AirPlayの5.1chオーディオ";
"svcPro2UpgradeToPro3" = "Pro v2 - 今すぐアップグレード";
"emTraktTVAutoAuthError" = "Traktにアクセス出来ませんでした。\nアカウントにサインインして再試行してください。";
"hoLinks" = "リンク";
"iapUpgradeToProTitleGoogleCast" = "今すぐアップグレードして、Google Cast ストリーミングその他の素晴らしい機能を手に入れましょう!";
"svcGoogleCast" = "Google Cast";
"ufLinksCategory" = "直接URL経由";
"ufLinksDescription" = "ウェブから動画をストリームまたはダウンロードする直接URLを入力してください。";
"ufLinksLabel" = "新規URL";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://example.com/sample.mp4";
"svcDolbyPostProcessing" = "Dolby オーディオエフェクト";
"hoAddFiles" = "ファイルを追加";
"hoOrganize" = "選択";
"foMovingFailedExist" = "同名のアイテムが既に存在するため、一部のアイテムを移動できませんでした。";
"foRemoveITunesItemPlural" = "エラー！iTunes経由で同期された動画があります。これらを削除する際はiTunesか動画アプリを使用してください。";
"hoAddFolderTitle" = "フォルダを追加";
"hoDeletingItems" = "アイテムを削除しています...";
"hoFoldersTitle" = "フォルダ";
"hoMovingItems" = "アイテムを移動しています...";
"hoNewFolder" = "+ 新規フォルダ";
"hoRemoveFromFolder" = "フォルダから削除";
"svcLandscapeLock" = "横画面固定";
"svcPlayInBackground" = "バックグラウンド再生";
"svcShowFilenames" = "ファイル名を表示";
"hoAddToFavorites" = "お気に入りに追加";
"hoMove" = "移動";
"hoRemoveFromFavorites" = "お気に入りから削除";
"hoSortByName" = "タイトル順";
"geDelete" = "削除";
"iapFeatureDescriptionStreaming" = "AirPlayやGoogle Castを使用して大画面でサラウンド音声、字幕付きビデオを再生。";
"iapFeatureTitleStreaming" = "AirPlay と Google Cast";
"lockAddPasscodeHint" = "新しいパスコードを入力";
"lockAddPasscodeMismatch" = "パスコードが一致しませんでした。再試行してください。";
"lockAddPasscodeReenter" = "新しいパスコードを再入力";
"lockEnterOldPasscode" = "古いパスコードを入力";
"lockTitle" = "パスコードを入力";
"lockTouchIDSubtitle" = "%@ をアンロック";
"obStageAirPlayTitle" = "AirPlayとGoogle Cast";
"svcChangePasscode" = "パスコードを変更する";
"svcPasscodeLock" = "パスコード ロック";
"svcUseTouchID" = "Touch IDを使用する";
"obOpenIAPButtonTitle" = "Infuse Proにアップグレード";
"obStageAirPlayMessage" = "AirPlayやGoogle Castを使えば、ビデオを大画面にストリーミングできます。";
"obStageMoreMessage" = "Dolby（AC3）の追加フォーマットやDTS-HDオーディオ、AirPlayやGoogle Castでのストリーミング、Traktとの同期、バックグラウンド再生などが可能！";
"obStageMoreTitle" = "Infuse Proでもっと楽しく";
"obStageStreamingMessage" = "Mac、PC、NAS、または、Dropbox、Google Drive、OneDrive、Boxなどのクラウドサービスに保存されているビデオの閲覧、再生ができます。";
"obStageStreamingTitle" = "楽々ストリーミング";
"obStageSubtitlesMessage" = "自分で字幕を用意するか、OpenSubtitlesを利用すれば無料の字幕を簡単に利用可能です。";
"obStageSubtitlesTitle" = "字幕が超簡単に利用可能";
"obStageSyncMessage" = "MKV、AVI、MP4、WMV、その他多数のフォーマットのビデオを変換無しで再生できます。";
"obStageSyncTitle" = "iTunes以上";
"obStageWiFiMessage" = "iPhoneやiPadをPCと同じWi‑Fiネットワークに接続すれば、ブラウザからファイルをアップロードできます。";
"obStageWiFiTitle" = "ワイヤレスで同期";
"obThanksForPro" = "Proを選んで頂きありがとうございます！";
"svcConnectToTrakt" = "Traktに接続する";
"vvGoogleCastFormat" = "このタイプの動画には利用できません";
"vvGoogleCastITunes" = "iTunesコンテンツには利用できません";
"geDefault" = "デフォルト";
"geWarning" = "警告";
"pmSubtitlesFontName" = "フォント";
"ufCellularDataWarning" = "モバイルデータ通信を利用すると、通信事業者の追加料金が発生する場合があります。";
"ufUnknownNetwork" = "<不明>";
"geOff" = "オフ";
"geOn" = "オン";
"hoNoFavoritesButton" = "追加";
"iapFeatureDescriptionSubtitles" = "自分で字幕を用意するか、OpenSubtitlesを利用すれば無料の字幕を簡単に利用可能。";
"iapFeatureTitleSubtitles" = "字幕追加も超簡単";
"pmOptions" = "オプション";
"prRate" = "評価する";
"svcTraktAccount" = "Trakt";
"tvshEditShare" = "共有を編集";
"tvshFavoritesSectionTitle" = "お気に入り";
"hoNoFavoritesLabel" = "ネットワーク共有からフォルダを追加する";
"hoRemoveFavoriteButtonTitle" = "お気に入りを削除";
"hoWelcomeToInfuse" = "INFUSEへようこそ";
"pmInfo" = "情報";
"pmTracks" = "トラック";
"prEdit" = "編集";
"prEpisodes" = "エピソード";
"svcCalculatingCacheSize" = "キャッシュ容量を計算中...";
"svcClearingMetadata" = "メタデータを消去中...";
"svcNetworkSharesSectionTitle" = "ネットワーク";
"ttLogoutMessage" = "ログアウトしてもよろしいですか?";
"ttWatchedEpisodes" = "視聴済みエピソード";
"ttWatchedMovies" = "視聴済み映画";
"ttWatchedTVShows" = "視聴済み番組";
"tvshAddFavorite" = "お気に入りに追加";
"tvshAddFavoritesHint" = "お気に入りにフォルダを追加するには、リモコンのタッチパネルを長押ししてください。";
"tvshSavedShareHint" = "メインスクリーンに表示したいお気に入りフォルダを選択してください。";
"tvshShares" = "共有";
"pcSwipeDownHint" = "スワイプダウンして説明をご覧ください";
"ufTestingConnection" = "接続状況のテスト中です…";
"geClear" = "クリア";
"geRemovePrompt" = "「%1$@」を削除してもよろしいですか?";
"svcClearRecentlyWatched" = "視聴履歴を削除";
"svcClearRecentlyWatchedConfirmationText" = "最近の視聴リストを消去してもよろしいですか?";
"svcEmbeddedMetadata" = "埋込みメタデータ";
"svcUpgradeToFmt" = "%@へアップグレードする";
"ufForgetShareAlertTitle" = "このシェアを削除してもよろしいですか?";
"vvResumeButton" = "再生を再開する";
"vvResumeOrStartFromBeginning" = "最初から再生しますか、または、レジューム再生しますか？";
"vvStartFromBeginningButton" = "最初から始める";
"svcAppVersionFmt" = "Infuse %@";
"emPackedDivx" = "残念ながら、この動画形式(DivX)は現在サポートされておりません。";
"hoReloadFavoriteButtonTitle" = "アートワークの再読込";
"hoRenameFavoriteButtonTitle" = "名前の変更";
"hoSortByFileName" = "ファイル名順";
"svcSortingMode" = "ソート順";
"svcSortingModeByDate" = "日付";
"svcSortingModeByFileName" = "ファイル名";
"svcSortingModeByTitle" = "タイトル";
"bcVOFile" = "ファイル";
"bcVOLink" = "リンク";
"geVOInProgress" = "読み込み中";
"hoVOFavoriteItem" = "お気に入りアイテム";
"hoVOFolderItem" = "フォルダ";
"hoVOMenu" = "メニュー";
"hoVOMore" = "もっと";
"hoVORefreshing" = "コンテンツを更新中";
"hoVOSeasonItem" = "シーズン";
"hoVOSeriesItem" = "シリーズ";
"hoVOVFSItem" = "共有フォルダ";
"hoVOVideoItem" = "ビデオ";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "次へ";
"pcVOPause" = "一時停止";
"pcVOPlay" = "再生";
"pcVOPrevious" = "前へ";
"pcVORewindBack" = "早戻し";
"pcVORewindForward" = "早送り";
"pcVOSettings" = "再生設定";
"pcVOTrackPosition" = "再生位置";
"pcVOTrackPositionValue" = "%1$@ / %2$@";
"pmBlack" = "黒";
"pmHeavy" = "重い";
"pmLarger" = "より大きい";
"pmLight" = "ライト";
"pmRegular" = "標準";
"pmSemibold" = "セミボールド体";
"pmSmaller" = "より小さい";
"pmThin" = "薄い";
"pmUltraLight" = "超軽量";
"pmVOBrightness" = "輝度";
"pmZoomModeAnamorphicA" = "アナモフィックな A (2.35:1)";
"pmZoomModeAnamorphicB" = "アナモフィックな B (2.39:1)";
"pmZoomModeAnamorphicC" = "アナモフィックな C (2.40:1)";
"pmZoomModeWidescreenA" = "ワイドスクリーン A (1.85:1)";
"pmZoomModeWidescreenB" = "ワイドスクリーン B (2.00:1)";
"tiVOEpisode" = "エピソード%@";
"tiVOPoster" = "動画のポスター";
"tiVORating" = "評価: %1$g / %2$g";
"wsVOWatchStatus" = "視聴状況";
"wwVOReload" = "リロード";
"svcEdgeTapChapters" = "チャプター操作";
"svcAudioOutput" = "音声出力";
"svcAudioOutputPassthrough" = "Passthrough";
"svcFileManagement" = "ファイル管理";
"svcWatchedIndicators" = "視聴済みの表示";
"svcWatchedIndicatorsMoviesOnly" = "映画のみ";
"svcWatchedIndicatorsTVShowsOnly" = "テレビ番組のみ";
"hoDeletionDisabled" = "ファイルを削除するにはファイル管理を有効にしてください。";
"li00s" = "2000年代";
"li10sOld" = "2010年代";
"li1Star" = "星1つ";
"li40s" = "1940年代";
"li50s" = "1950年代";
"li60s" = "1960年代";
"li70s" = "1970年代";
"li80s" = "1980年代";
"li90s" = "1990年代";
"liEpisodeStats" = "エピソード: %d";
"liMovies" = "映画";
"liMovieStats" = "映画: %d";
"liOtherStats" = "その他: %d";
"liSeries" = "テレビ番組";
"liUnsortedItems" = "その他";
"svcContinuousPlaybackMovies" = "映画のみ";
"svcContinuousPlaybackTVShows" = "テレビ番組のみ";
"emTraktTVSignUpDenied" = "認証のリクエストが拒否されました。";
"hoDisableOnlineMetadata" = "ローカルメタデータを使用";
"hoEnableOnlineMetadata" = "オンラインのメタデータを使用";
"hoHideFavorite" = "お気に入りを隠す";
"hoLocalMetadataWarning" = "ローカルメタデータ";
"hoResetArtwork" = "アートワークをリセット";
"hoSelectArtwork" = "アートワークを選択";
"hoShowFavorite" = "お気に入りを表示";
"li2Stars" = "星2つ";
"li30thAndOlder" = "1940年代以前";
"li3Stars" = "星3つ";
"li4Stars" = "星4つ";
"li5Stars" = "星5つ";
"liAllMovies" = "すべての映画";
"liAllTVShows" = "すべてのテレビ番組";
"liByAgeRating" = "年齢別";
"liByDate" = "リリース日別";
"liByGenre" = "ジャンル別";
"liByRating" = "評価別";
"liLastScanDate" = "最終更新日 : %@";
"liLastScanDateDaysAgo" = "%@ 前";
"liLastScanDateNever" = "未実行";
"liLastScanDateYesterday" = "昨日";
"liRecentlyAdded" = "最近追加";
"liScanForChanges" = "変更をスキャン";
"liScanning" = "スキャン中...";
"liShowLibrary" = "ライブラリを表示";
"liStatusFailFor" = "%@ のインデックスの作成に失敗";
"liStatusFetchingContentFor" = "コンテンツ取得中 (%@)";
"liStatusFetchingMetadataFor" = "%1$@のメタデータを取得中 (%2$d\U00A0/\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "%1$@のサムネイルを取得中 (%2$d\U00A0/\U00A0%3$d)";
"liTop" = "Top 30";
"liUnwatched" = "未視聴";
"tvDeiceAuthRequestingCode" = "認証コードをリクエストしています...";
"tvDeviceAuthStatusLoggingIn" = "確認を受け付けました、ログインしています...";
"tvDeviceAuthStatusWaiting" = "認証を待っています...";
"tvDeviceAuthTitle" = "Traktへログインするために、以下のステップに従って下さい";
"tvDeviceAuthUseCode" = "認証コードを記入して下さい (%@へ有効です)";
"tvDeviceAuthVisitUrl" = "このURLにアクセスするか、QRコードをスキャンして下さい";
"tvImagePickerHint" = "カスタムアートワークを使用するには、ネットワーク共有から画像を選択して下さい。";
"wsChangingWatchStatus" = "視聴ステータスを変更しています...";
"emSandiskNotAvailable" = "SanDisk iXpandドライブにアクセスできません。安全な接続が確立されているか、または他のアプリによって使用中でないことを確認してください。";
"ufUploadInfoAddFTP" = "FTP アプリを通じてビデオを転送してください。";
"ufUploadInfoAddHTTP" = "「追加」ボタンを使うかまたは単純にビデオをブラウザーのウィンドウにドラッグ&ドロップしてください。";
"ufUploadInfoAddressFTP" = "お気に入りのFTPアプリ (例: TransmitまたはCyberduck) を開き、このアドレスを使って接続してください:";
"ufUploadInfoAddressHTTP" = "このアドレスをウェブブラウザに入力してください:";
"ufUploadInfoCredentials" = "これらの認証情報を使ってライブラリに入ってください:";
"ufUploadInfoHint" = "転送が完了するまで、このウィンドウを閉じないでください。";
"ufUploadInfoNetwork" = "コンピューターの接続先:";
"ufUploadInfoAddressIP" = "もし上手くいかない場合、%@を試してください";
"csAddNewTitle" = "サービスを追加";
"csAddServiceButton" = "追加";
"csCloudServicesSectionTitle" = "クラウドサービス";
"csRemoveServiceButton" = "削除";
"emCloudAccessTokenRevoked" = "エラー！ アクセストークンが取り消されたため、Infuseはあなたのアカウントにアクセスできなくなりました。";
"geAuthentication" = "認証";
"iapFeatureDescriptionCloudStreaming" = "Dropbox、Google Drive、OneDriveなどのクラウドファイルサービスからビデオを直接ストリーム再生。";
"iapFeatureDescriptionHDAudio" = "24ビットDolby TrueHDおよびDTS-HD MAオーディオに対応。";
"iapFeatureDescriptionSync" = "ライブラリ、再生の進行状況、視聴履歴を他のデバイスやアプリと同期。";
"iapFeatureDescriptionVideoFormats" = "さらなるビデオフォーマット (最大Ultra-HD) を利用するためにファイル変換を待つ必要はありません。";
"iapFeatureTitleCloudStreaming" = "クラウドストリーミング";
"iapFeatureTitleHDAudio" = "高音質";
"iapFeatureTitleSync" = "自動同期";
"iapFeatureTitleVideoFormats" = "多くの動画を再生";
"iapStartTrial" = "今すぐ1ヶ月トライアルを始めましょう!";
"iapSubscribeNow" = "今すぐアップグレードする";
"iapSubscribeNowWithPrice" = "今すぐアップグレード (%@ / 年)";
"iapSubscriptionPrice" = "トライアル終了後は年間%@";
"iapUpgradeToProTitleCloudStreaming" = "今すぐアップグレードして、クラウドストリーミングなどの素晴らしい機能を使えるようにしましょう!";
"iapUpgradeToProTitlePremiumVideo" = "この動画の再生にはInfuse Proが必要です。";
"liInProgress" = "視聴中";
"svcCloudSync" = "iCloud同期";
"svcMediaLibraryDenied" = "ご利用の機器のプライバシー設定からメディアライブラリへのアクセスを許可してください。";
"svcMediaLibraryRestricted" = "ご利用のデバイスのペアレンタルコントロール設定でメディアライブラリへのアクセスを許可してください。";
"svcShowUpNextSetting" = "次に見るリスト";
"tvcsEdit" = "編集";
"tvcsRemove" = "削除";
"ufAccount" = "アカウント";
"ufDocumentsCategory" = "ファイルから";
"ftTimeRemainingInMinutesFormat" = "残り %@ 分";
"liCollections" = "コレクション";
"liInProgressOnly" = "視聴中のみ";
"liRecentlyAddedOnly" = "最近追加されたもののみ";
"pmDeinterlacing" = "インターレース解除";
"diFeedbackInstructionsButtonTitle" = "問題を報告する";
"dvdDirectorsCommentary" = "監督の解説";
"hoSortByReleaseDate" = "リリース日順";
"liNewest" = "最新";
"pmTitleNameFormat" = "タイトル %d (時間 - %@)";
"pmTitles" = "タイトル";
"svcSectionFeedback" = "サポート";
"svsSortingModeByReleaseDate" = "公開日";
"tvFeedbackEmailTo" = "以下のアドレスにメールを送信するか、QRコードをスキャンして下さい";
"tvFeedbackInsertHere" = "[ここにフィードバックを記入]";
"tvFeedbackSavingTechInfo" = "診断情報をアップロードしています...";
"tvFeedbackTitle" = "サポートを受けるには、以下の手順に従って下さい";
"tvFeedbackUploadConnectionError" = "診断結果アップロードサービスにアクセスできません。\nインターネット接続を確認し、もう一度お試し下さい。";
"tvFeedbackUploadFailedMessage" = "診断結果のアップロードに失敗しました。\n後ほど再度お試し下さい。";
"tvFeedbackUploadFailedTitle" = "アップロードに失敗しました";
"tvFeedbackUploadUnavailable" = "診断結果アップロードサービスは一時的にご利用いただけません。\n後ほど再度お試し下さい。";
"tvFeedbackUseCode" = "メッセージにこのコードを記入して下さい";
"blurayBonusTrack" = "ボーナストラック";
"iapSubscriptionVerificationMessage" = "インターネットに接続して再読み込みしてください。サブスクリプションは%@まで有効です。";
"iapSubscriptionVerificationTitle" = "サブスクリプションが確認できません";
"pacoAllowAppAccess" = "アプリロック";
"pacoAllowedMovieRatings" = "許可された映画評価";
"pacoAllowedTVShowRatings" = "許可されたテレビ番組評価";
"pacoChangePasscodeSubtitle" = "現在の4桁のパスコードを入力してください。";
"pacoChangePasscodeTitle" = "現在のパスコード";
"pacoCheckPasscodeSubtitle" = "4桁のパスコードを入力してください。";
"pacoCheckPasscodeTitle" = "パスコードを入力";
"pacoConfirmPasscodeSubtitle" = "新しい4桁のパスコードを再入力してください";
"pacoConfirmPasscodeTitle" = "パスコードを再入力";
"pacoDisablePasscodeProtection" = "パスコードロックを無効にする";
"pacoEnablePasscodeProtection" = "パスコードのロックを有効にする";
"pacoNewPasscodesDontMatchSubitle" = "新しいパスコードが一致しません。再試行してください。";
"pacoNewPasscodesDontMatchTitle" = "新しいパスコードが一致しません";
"pacoNewPasscodeSubtitle" = "新しい4桁のパスコードを入力してください。";
"pacoNewPasscodeTitle" = "新しいパスコード";
"pacoParentalControl" = "ペアレンタルコントロール";
"pacoRatingsNotRated" = "未評価";
"pacoRestrictions" = "制限";
"pacoSetPasscodeSubtitle" = "4桁のパスコードを入力して、ビデオに関する制限を設定してください。";
"pacoSetPasscodeTitle" = "パスコードを設定";
"pacoTurnOffPasscodeSubtitle" = "制限をオフにするにはパスコードを入力してください";
"pacoTurnOffPasscodeTitle" = "制限をオフにする";
"coGray" = "グレー";
"coMagenta" = "マゼンタ";
"coPink" = "ピンク";
"coTealBlue" = "ティールブルー";
"pm3dMode" = "3Dモード";
"pm3dModeSBS" = "隣合せ";
"pm3dModeTAB" = "最上部と最下部";
"pmSubtitlesDownloadsCountAndFPS" = "%i ダウンロード項目数, %g fps";
"diTechnicalDetails" = "診断: %@";
"prSeries" = "シリーズ";
"vvNowPlaying" = "現在%@で再生中";
"vvSeasonEpisode" = "シーズン%@、エピソード%@";
"prLocation" = "位置情報";
"tiLocalFile" = "同期済み";
"tiOnShare" = "共有名：%@";
"geVODismissPopup" = "ポップアップを閉じる";
"geVODismissPopupHint" = "ポップアップを閉じるには、ダブルタップしてください";
"hoContentAll" = "すべて";
"hoFiles" = "ファイル";
"hoVOGridMode" = "グリッドモード";
"hoVOListMode" = "リスト表示";
"liAllVideos" = "すべてのビデオ";
"liEmptyLibraryHintAction" = "+ お気に入りに追加";
"liEmptyLibraryHintBody" = "ライブラリーにビデオを追加するには、フォルダをいくつか探して、お気に入りとして追加してください。";
"liEmptyLibraryHintTitle" = "このライブラリは空です";
"liEpisodes" = "エピソード";
"liSettings" = "ライブラリ";
"pcVOPiP" = "ピクチャー・イン・ピクチャー";
"ufAddFavoriteHint" = "フォルダをライブラリーに追加するには、星のアイコンをタップしてください。";
"ufConnectionSuccess" = "接続に成功しました";
"ufLetsGo" = "はじめる";
"raRateInfuseTitle" = "%@アプリを評価";
"liAllDeviceContent" = "すべてのコンテンツ";
"obSDStage2Message" = "全てのMac、PC、 NASやワイヤレス機器から動画の検索、再生、ダウンロードが可能です。同期は必要ありません。";
"obSDStage2Title" = "簡単にストリーミング";
"obSDStage3Message" = "埋め込み字幕および外部字幕をサポートしています。";
"obSDStage3Title" = "字幕サポート";
"obSDStage4Message" = "Apple AirPlayやGoogle Chromecastを使って大画面でストリーミングを楽しめます。";
"obSDStage4Title" = "Apple AirPlayとGoogle Cast";
"obSDStage5Title" = "%@でもっと楽しく";
"ttEpisodes" = "エピソード";
"ttMovies" = "映画";
"ttShows" = "番組";
"fdTicketRetryDownloading" = "ダウンロードを再試行";
"hoBrowse" = "探す";
"hoSearchResults" = "検索結果";
"svcMoreAboutProButtonTile" = "詳細";
"svcUpgradeNowTitle" = "Proにアップグレードしてすばらしい新機能を手に入れましょう!";
"wsWatched" = "視聴済み";
"svcUseFaceID" = "Face IDを使用";
"iapCancelSubscriptionButton" = "サブスクリプション";
"iapChangePlan" = "サブスクリプションの確認";
"iapContinuePurchasingButton" = "無視";
"iapFeatureDescriptionInAppPurchaseSync" = "一度の購入でInfuse Proのすべての機能をiPhone、iPad、Apple TV、Mac、Visionで利用可能。";
"iapFeatureDescriptionUpdatesForLife" = "すべての将来のアップデートが利用可能（バージョン9、10への大型アップデートを含む）";
"iapFeatureTitleInAppPurchaseSync" = "購入は一度だけ";
"iapFeatureTitleUpdatesForLife" = "永久アプデート";
"iapMostPopular" = "人気";
"iapPurchaseAnnual" = "年額";
"iapPurchaseLifetime" = "永年";
"iapPurchaseMonthly" = "月額";
"iapPurchaseOneMonthFree" = "試用期間1カ月間";
"iapPurchaseOneWeekFree" = "試用期間1週間";
"iapPurchaseProForever" = "一生利用可能";
"iapPurchaseSavingsFormat" = "%@%%割引";
"iapPurchaseTrialInfo" = "すべてのサブスクリプションには試用期間があります。これはいつでもキャンセルすることができます。";
"iapPurchaseUpgrade" = "特別";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "既にInfuse Proのサブスクリプションが有効です。サブスクリプションはApp Storeの登録で管理できます。";
"iapTermsOfUse" = "サブスクリプションには、お使いのiTunesアカウントで購入が確認された後に開始される無料試用期間が含まれています。試用期間が終了すると、サブスクリプションが自動的に開始され更新されます。現在のサブスクリプションが終了する24時間前までにアカウント設定で自動更新を無効にするか、サブスクリプションを取り消さない限り、iTunesアカウントには次の期間の請求が行われます。利用規約とプライバシーポリシーについてはfirecore.com/terms-privacyをご覧ください。";
"iapThanksForGoingProTitle" = "PROをお選び頂き\nありがとうございます";
"iapUpgradeToInfuseProTitle" = "Infuse PRO\nにアップグレード";
"iapPurchasePRO" = "PRO";
"iapPurchaseActive" = "有効";
"liAllContent" = "すべてのコンテンツ";
"emHEVCRequiresOS" = "H.265ビデオを再生するにはiOS 11にアップデートしてください";
"eulaAgree_SD" = "同意";
"hoEmptyFolderSub_SD" = "あなたがお探しのフォルダはありません...";
"hoLearnMore_SD" = "SanDisk iXpand Driveを接続してください。";
"obSDStage1Message" = "SanDisk iXpand Driveを使ってビデオの再生ができます。ファイル形式を変換する必要はありません。ゆっくりくつろいでストリーミングをお楽しみください。";
"obSDStage1Title" = "SanDisk iXpand Driveから他のビデオを再生";
"obSDStage5Message" = "%@やDTSなどの特別なオーディオ形式でのビデオ再生ができます。バックグラウンド再生やテレビへのキャストなど様々な機能を備えています。";
"pipAbout" = "アプリについて";
"pipDescription" = "サンディスクがあなたの%@アプリの品質向上に役立てるため、匿名のデバイス情報とアプリ情報を共有してください。";
"pipDoNotShare" = "共有しない";
"pipEULA" = "エンドユーザー使用許諾契約";
"pipLearnMore" = "詳細";
"pipLegal" = "法的情報";
"pipMoreInfo" = "アプリの品質とパフォーマンスの向上の為に、診断情報と使用情報が収集され定期的に送信されます。これらの情報には、デバイス構成、アプリの使用状況、ストレージの使用率、ファイルの種類やエラー診断が含まれます。";
"pipOpenSource" = "サードパーティの通知";
"pipPrivacyTitle" = "プライバシーポリシー";
"pipShare" = "共有";
"pipShareDataSetting" = "匿名のデータを共有する";
"pipTitle" = "品質向上";
"svcContactSupport" = "お問い合わせ";
"svcSDCopyright" = "© 2020 Western Digital Corporation or its affiliates. All rights reserved.";
"ufShareProtocolVersion" = "SMBバージョン";
"ufShareLegacySMB" = "レガシー";
"plFollowSteps" = "Plexへログインするには以下のステップに従って下さい";
"plRepeatAttempt" = "再試行";
"plUseAuthCode" = "認証コードを入力";
"geUnexpectedResponse" = "予期せぬエラーが発生しました。再試行してください。";
"hoAddToHomeScreen" = "ホームスクリーンに追加";
"hoAddToLists" = "リストに追加";
"liMoviesGenres" = "映画のジャンル";
"liRecentlyAddedMovies" = "最近追加された映画";
"liTopRatedMovies" = "高評価の映画";
"liUnwatchedTVShows" = "未視聴のテレビ番組";
"plConnectToPlex" = "Plexを追加";
"plLoginTitle" = "Plexに接続";
"plNoServersMessage" = "Plexアカウントに接続して再試行してください。";
"plNoServersTitle" = "Plexサーバーなし";
"plSelectServerTitle" = "サーバーを選択";
"hoRemoveListButtonTitle" = "リストを削除";
"hoUpdatingMetadata" = "メタデータのアップデート中...";
"prRefresh" = "更新";
"tiRefreshMeta" = "メタデータを更新";
"hoHideShare" = "共有の非表示";
"hoShowShare" = "共有の表示";
"liOnDeck" = "視聴中";
"emCodecNotAvailable" = "必要なコーデックが使用できないため、%@はこのファイルを再生できません。";
"hoRefreshCategoryArtwork" = "カテゴリアートワークの再読込み";
"pacoLockSearch" = "検索をロック";
"emOptInEncouragement" = "追加のメディア形式のサポートを追加するよう努めており、匿名のデータを共有することで、これらの動画を早期にサポートするのに役立ちます。";
"geOptIn" = "オプトイン";
"acCloudSyncWarningMessage" = "iCloud上の大量のデータが変更または削除されたようです。この変更内容をお使いの機器と同期させますか？";
"acCloudSyncWarningProceed" = "今すぐ同期";
"acCloudSyncWarningTitle" = "iCloudの警告";
"svcShareStatistics" = "匿名データを共有する";
"bcProducer" = "プロデューサー";
"bcProducers" = "プロデューサー";
"pmSubtitlesExternal" = "%1$@ （外部%2$@）";
"pmSubtitlesForcedExternal" = "%1$@ （%2$@外部強制）";
"pmSubtitlesLanguageUnknown" = "不明";
"svcSubtitlesForcedOnly" = "強制字幕のみ";
"prPlayVersion" = "バージョンを選択";
"liStatusFetchingiCloud" = "iCloudと同期中";
"liStatusFetchingUpNext" = "次に見るリストを取得中";
"svcResumePlayback" = "再開";
"svcResumePlaybackAsk" = "毎回尋ねる";
"li4K" = "4K";
"liByResolution" = "画質順";
"liFHD" = "Full HD";
"liHD" = "HD";
"liSD" = "SD";
"pmTinier" = "極小";
"pmTiny" = "最小";
"svcSubtitlesFetching" = "字幕をダウンロード";
"pcBrightnessDown" = "輝度を下げる";
"pcBrightnessUp" = "輝度を上げる";
"pcNextChapter" = "次のチャプター";
"pcPlayPause" = "再生 / 一時停止";
"pcPrevChapter" = "前のチャプター";
"pcSkipBackward" = "15秒戻る";
"pcSkipForward" = "15秒進む";
"pcStopPlayback" = "停止";
"pcVolumeDown" = "音量を下げる";
"pcVolumeUp" = "音量を上げる";
"pmVideoAlignBottom" = "下";
"pmVideoAlignCenter" = "なし";
"pmVideoAlignTitle" = "上下位置";
"pmVideoAlignTop" = "上";
"svcFeedbackAlertMessage" = "フィードバックを送るにはサポートに連絡するか、Twitterで%@をフォローしてください。";
"svcSubmitFeedback" = "フィードバックを送信";
"emCloudNeedAuthorization" = "アクセストークンの有効期限が切れています。自分の共有アイテムを利用するには、もう一度サインインしてください。";
"emCloudNeedAuthorizationAppleTV" = "アクセストークンの有効期限が切れています。自分の共有アイテムを利用するには、iCloudの同期が有効になっているiOSのモバイル端末でサインインしてください。";
"emOneDriveUpgrade" = "Infuseのこのバージョンは、信頼性の高い再生のために新しいOneDrive統合を使用します。共有アイテムにアクセスするには、もう一度ログインしてください。";
"emOneDriveUpgradeAppleTV" = "Infuseのこのバージョンは、信頼性の高い再生のために新しいOneDrive統合を使用します。共有アイテムにアクセスするには、iCloud Syncが有効になっているモバイルiOSデバイスにログインしてください。";
"emOneDriveUpgradeTitle" = "OneDriveアップグレード";
"gdMyDrive" = "マイドライブ";
"gdSharedWithMe" = "共有アイテム";
"gdTeamDrives" = "チームドライブ";
"hoSignIn" = "サインイン";
"pmAspectRatio" = "アスペクト比";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "ウルトラワイドスクリーン (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmAudioRoute" = "スピーカー";
"pmSubtitlesBackground" = "背景";
"pmSubtitlesBackground_100" = "100％";
"pmSubtitlesBackground_25" = "25％";
"pmSubtitlesBackground_50" = "50％";
"pmSubtitlesBackground_75" = "75％";
"pmTrackOptionDefault" = "デフォルト";
"pmTrackOptionForced" = "強制";
"afAddUrlAlertMessage" = "リストに ' %@ 'を追加しますか？";
"afAddUrlAlertTitle" = "URLを追加";
"afAddUrlStep1" = "Safariから動画ダイレクトリンクをコピーします。";
"afAddUrlStep2" = "%@を開始し、この画面を開きます。";
"afAddUrlStep3" = "インポートしたURLを確認するか、手動でURLを追加してください。";
"afAddUrlStep4" = "リストからアイテムをタップするか、ダウンロードをタップしてデバイスに保存します。";
"afAddUrlsTitle" = "URLを追加";
"geAdd" = "追加";
"emDolbyNotSupported" = "申し訳ありませんが、このデバイスはDolbyオーディオに対応していません。";
"emBandwidthExceeded" = "帯域制限を超えました";
"emCacheCleared" = "メタデータのキャッシュを削除";
"emCacheEmpty" = "あなたのApple TVは最近、ディスク容量が不足していました。そして、tvOSはいくつかのアプリデータを削除して、他のアプリのスペースを解放しました。その結果、Infuseに保存されているメタデータとアートワークが削除されている可能性があります。 その結果、Infuseに保存されていたメタデータとアートワークが削除された可能性があります。\n\n Infuseはビデオのメタデータとアートワークを再ダウンロードしています。";
"emFileNotFound" = "ファイルが見つかりません";
"emMissingPlexFile" = "このビデオは移動または削除されたようです。Plexで「ライブラリのスキャン」を実行して、最新の状態にアップデートしてから再度お試しください。";
"emPlexRemoteLimit" = "このビデオを再生するには、Plexのリモートストリーミング、アップロード速度設定を調整して下さい。";
"emCacheError" = "メタデータキャッシュエラー";
"emCacheErrorMessage" = "不明なエラーが発生しました。メタデータのキャッシュが無効です。現在メタデータを再ダウンロード中です。\n\n診断レポートを送信すると、このような問題の修正に役立ちます。";
"hoLocalFilesMigration" = "Infuse 8にアップグレードしていただき,ありがとうございます。ローカルビデオを新しいバージョンに移動しますか？";
"acCloudDownloadErrorMsg" = "再生する前にこのファイルをダウンロード";
"hoSaveAndPlay" = "保存して再生";
"liStatusFetchingAdditionalMetadataFor" = "%1$@の詳細を取得中 (%2$d\U00A0/\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Spotlight検索を更新しています";
"plServerWrongAccount" = "このアカウント上にあなたがアクセスしようとしているサーバーが見つかりません。";
"svcAppearance" = "外観";
"svcAppIcon" = "アプリアイコン";
"svcDark" = "ダーク";
"svcLight" = "ライト";
"pmDeinterlacingIvtc" = "フィルム (IVTC)";
"pmDeinterlacingLinear" = "効率的 (Linear)";
"pmDeinterlacingYadif" = "高画質 (Yadif)";
"pacoHideFromFilesApp" = "ファイルアプリを無効にする";
"ufAdvanced" = "詳細";
"ufMacAddress" = "MACアドレス";
"fdTicketDownloadAllEpisodes" = "すべてのエピソード";
"fdTicketDownloadSingleEpisode" = "ひとつのエピソード";
"fdTicketDownloadUnwatched" = "未視聴のエピソード";
"emDropboxEmailNotVerified" = "メールアドレスが確認されていません";
"emDropboxEmailNotVerifiedMessage" = "続行する前に、Dropboxでメールアドレスを確認してください。";
"NSBluetoothAlwaysUsageDescription" = "近くのGoogle Castデバイスを発見するために使用";
"pmSubtitlesFontPreview" = "素早い茶色のキツネはノロマな犬を飛び越える。";
"pmSubtitlesMoreFonts" = "その他";
"ufUploadInfoNetworkSame" = "コンピューターを同じWi-Fiネットワークに接続します。";
"acSavingToDocuments" = "%@に保存中";
"hoAddToPlaylist" = "プレイリストに追加";
"hoAddToWatchlist" = "ウォッチリストに追加";
"hoCreateNewPlaylist" = "プレイリストを作成";
"hoDeletePlaylist" = "プレイリストを削除";
"hoEmptyPlaylistsMessage" = "プレイリストを作成するには、ライブラリで動画を探して「プレイリスト」を選択します。";
"hoPlaylistTitle" = "プレイリスト名";
"hoRemoveFromPlaylist" = "プレイリストから削除";
"hoRemoveFromWatchlist" = "ウォッチリストから削除";
"hoRenameFavorite" = "お気に入りの名前を変更";
"hoRenameList" = "リスト名を変更";
"hoRenamePlaylist" = "プレイリストの名前を変更";
"hoUpdatingPlaylist" = "プレイリストを更新しています...";
"hoUpdatingWatchlist" = "ウォッチリストを更新しています...";
"ivcNoPlayableContentInFolder" = "このフォルダには、再生可能なアイテムがありません";
"ivcPlay" = "再生";
"ivcPlayLoop" = "ループ";
"ivcPlayLoopAndShuffle" = "ループとシャッフル";
"ivcPlayShuffle" = "シャッフル";
"ivcSearchingPlayableContent" = "利用可能なビデオを探しています...";
"liPlaylists" = "プレイリスト";
"pmItalic" = "斜体";
"pmSubtitlesMissingFontsListFooter" = "フォントをビデオの再生時に使用するために、リストから選択してインポートします。";
"pmSubtitlesMissingFontsListHeader" = "このビデオでは、足りないいくつかのフォントを使用しています。最高の体験のために、以下にリストされているフォントをインポートしてください。";
"pmSubtitlesMissingFontsTitle" = "足りないフォント";
"hoAddToList" = "リストに追加";
"hoManageLists" = "プレイリスト";
"hoReOrderTitle" = "ホーム画面";
"svcHomescreenSettingsTitle" = "ホーム画面";
"svcStreamingDiskCacheDisabled" = "レガシー";
"hoNoFavorites" = "お気に入りなし";
"hoReOrderReset" = "並び順のリセット";
"svcStreamingDiskCacheTitle" = "ストリーミングのキャッシュ";
"hoReOrderCurrentFavoritesSectionTitle" = "お気に入り";
"hoReOrderCurrentListsSectionTitle" = "マイリスト";
"hoReOrderDefaultFavoritesSectionTitle" = "デフォルトのお気に入り";
"hoReOrderDefaultListsSectionTitle" = "デフォルトのリスト";
"iapPurchaseOneYearFree" = "1年間の試用";
"ivcPlayVersion" = "再生バージョン";
"pipDescriptionNew" = "%1$@があなたの%2$@アプリの品質向上に役立てるため、匿名のデバイス情報とアプリ情報を共有してください。";
"pipMoreInfoNew" = "アプリの品質とパフォーマンスの向上の為に、診断情報と使用情報が収集され定期的に送信されます。これらの情報には、デバイス構成、アプリの使用状況、ストレージの使用率、ファイルの種類やエラー診断が含まれます。";
"pipDoNotShare_Infuse" = "結構です";
"pipShare_Infuse" = "許可する";
"spteBrowsingHint" = "ネットワーク速度テストに使用するビデオファイルを選択してください。";
"spteChart" = "グラフを表示";
"spteControllerTitle" = "%@の速度テスト";
"spteFileSize" = "ファイル容量：";
"spteLastSecSpeed" = "現在の速度：";
"spteMinSpeed" = "最低速度：";
"spteProgress" = "進捗：";
"spteReadBytes" = "読み込み速度：";
"spteStart" = "テスト開始";
"spteStop" = "テスト停止";
"spteTestConnection" = "スピードテスト";
"spteTotalSpeed" = "平均速度：";
"hoDisconnectGoogleCast" = "切断";
"emCacheCorruptedButton" = "再起動";
"emCacheCorruptedMessage" = "おっと、何か問題が起きたようです。メタデータのキャッシュが無効です。 %@ を再起動してメタデータのキャッシュを復元してください。";
"emCacheCorruptedTitle" = "キャッシュエラー";
"emCacheRestoredMesssage" = "%@ はメタデータのキャッシュ復元を試みます。\n\n診断レポートを送信することで、今後のアップデートで同様の問題を見つけて解決する助けになります。";
"emCacheRestoredTitle" = "キャッシュ復元";
"foRemoveFromPrompt" = "「%1$@」 (%2$@) を完全に削除しますか？";
"pmPlaybackSpeed" = "再生速度";
"pmPlaybackSpeedCustom" = "カスタム(%@)";
"pmPlaybackSpeedNormal" = "普通";
"svcDefaultPlaybackSpeed" = "再生速度";
"svcSectionSync" = "同期";
"ttRateCommentPlaceholder" = "Traktにコメントを投稿する(英語のみ、少なくとも言葉５つ以上)";
"ttRateContainsSpoilers" = "ネタバレあり";
"ttRateTitle" = "採点\n「%@」？";
"ttSyncedWithTrakt" = "Traktに接続済み";
"eyEmbyConnect" = "Emby Connect";
"eyConnectToEmby" = "Embyを追加（Emby Connect）";
"eyLogin" = "ログイン";
"eyNoServers" = "サーバーが見つかりません。サーバーをEmby Connectアカウントにリンクさせ、もう一度お試しください。";
"eyOtherEmbyServer" = "Embyを追加";
"eyOtherJellyfinServer" = "Jellyfinを追加";
"eyPinCodeExpired" = "PINコード期限切れ";
"eyRequestingServers" = "サーバーリストをリクエスト中";
"eyServers" = "サーバー";
"eyUseEmbyConnectAccount" = "Emby Connectアカウントを使用する、または　https：//emby.media/connect　でアカウントを作成する";
"svcHideSpoilers" = "ネタバレを隠す";
"ufAddMediaServer" = "メディアサーバーを追加";
"ufBaseURL" = "ベースURL";
"ufDiscoveredServersSectionTitle" = "利用可能なサーバー";
"ufMediaServers" = "メディアサーバー";
"ufOnlineAccounts" = "オンラインアカウント";
"ufPreCacheImages" = "プリキャッシュアートワーク";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "%@の詳細を取得中";
"liStatusFetchingMetadataWithoutCounter" = "%@のメタデータを取得中";
"liStatusFetchingThumbnailsWithoutCounter" = "%@のサムネイルを取得中";
"li1-4Stars" = "1~4スター";
"li10s" = "2010年代";
"li20+" = "2020年代";
"li6Stars" = "6スター";
"li7Stars" = "7スター";
"li8-10Stars" = "8~10スター";
"liActors" = "役者";
"liStatusFetchingContentForLibrary" = "%1$@のコンテンツを取得中(%2$d\U00A0/\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "%@の次に見るリストを取得中";
"liStatusMergingContentFor" = "%@のコンテンツの取得を完了中";
"gdComputers" = "コンピューター";
"emCacheEmptyIOS" = "Infuseはビデオのメタデータとアートワークを再度ダウンロードします。";
"coLightGray" = "ライトグレー";
"eyCheckingPlugin" = "InfuseSyncの認証を待っています...";
"eyPluginSuggestion" = "スキャンをより早く実行するために、%@ サーバーにInfuseSyncプラグインをインストールします。";
"eyRestartServer" = "%@ サーバーを再起動してInfuseSyncプラグインのインストールを完了します。";
"liRefreshMetadataConfirmationOk" = "続行";
"liRefreshMetadataConfirmationText" = "Infuseはライブラリ内のメタデータ更新を検索します。時間がかかる場合があります。";
"liRefreshMetadataTitle" = "メタデータを更新";
"liStatusFetchingMetadataChanges" = "メタデータ更新を取得中";
"liWaitingForDownloads" = "ダウンロードが完了するのを待っています";
"pacoRequirePin" = "PINコードを要求する";
"pacoRequirePinEveryPlay" = "再生ごとに";
"pacoRequirePinEverySession" = "セッションごとに";
"pmSubtitlesOpacity" = "不透明度";
"pmSubtitlesOpacityOpaque" = "不透明";
"pmSubtitlesOpacitySemiTransparent" = "半透明";
"pmSubtitlesOpacityTransparent" = "透明";
"emMissingMediaServerFile" = "このビデオは移動または削除されたようです。更新するにはサーバー上のライブラリファイルをスキャンして再試行してください。";
"fdTicketDownloadDownloadSingleEpisode" = "ひとつのエピソードをダウンロード";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "未視聴のエピソードをダウンロード";
"fdTicketDownloadDownloadAllEpisodes" = "すべてのエピソードをダウンロード";
"fdTicketDownloadRetryAllEpisodes" = "すべてのエピソードを再試行";
"fdTicketDownloadRetrySingleEpisode" = "ひとつのエピソードを再試行";
"fdTicketDownloadStopAllEpisodes" = "すべてのエピソードを停止";
"fdTicketDownloadStopSingleEpisode" = "ひとつのエピソードを停止";
"fdTicketDownloadPauseAllEpisodes" = "すべてのエピソードを一時停止";
"fdTicketDownloadPauseSingleEpisode" = "ひとつのエピソードを一時停止";
"fdTicketDownloadResumeAllEpisodes" = "すべてのエピソードを再開";
"fdTicketDownloadResumeSingleEpisode" = "ひとつのエピソードを再開";
"fdTicketManageDownload" = "ダウンロードマネージャー";
"fdPauseDownloadButtonTitle" = "ダウンロードを一時停止";
"fdResumeDownloadButtonTitle" = "ダウンロードを再開";
"bmBookmarkIsStale" = "フォルダ %@ が見つかりませんでした。もう一度やり直してください。";
"bmFileReadNoPermission" = "表示する権限がないため、フォルダ %@ を開けませんでした。もう一度外部フォルダを追加してください。";
"bmFailedToGetAccess" = "外部フォルダ %@ にアクセスできません。";
"bmNoValidFileProviderFound" = "フォルダ %@ が見つかりませんでした。場所を確認して再度お試し下さい。";
"bmSmbLocationCannotAdd" = "SMB shares を外部フォルダとして使用することはサポートされていません。\"Available Shares\" のリストを使用して直接接続を作成します。";
"bmDeviceRootLocationCannotAdd" = "デバイス全体を外部フォルダとして追加することはできません。代わりにサブフォルダを選択してください。";
"bmNotEnoughAvailableDiskSpace" = "ファイル %@ を保存できません。十分な空き容量がありません。";
"bmCloudDownloading" = "ローカルのiCloudストレージにダウンロード中";
"ttRateLimit" = "Trakt のレート制限を超えています。しばらくしてからもう一度お試しください。";
"ufExternalDocumentsCategory" = "外部フォルダから";
"svcTrueBlackTheme" = "リアルブラックモード";
"svcCellularDownload" = "モバイルデータでシンク・ダウンロード";
"mnzEnterPinCode" = "認証を続行するには、認証アプリに表示されているコードを入力してください:";
"mnzInvalidPinCode" = "無効なコードまたはコードがすでに期限切れです。";
"emLocalNetworkPermission" = "ネットワークアクセス無効";
"emLocalNetworkPermissionMessage" = "システム設定＞プラバシーとセキュリティー＞ローカルネットワークでInfuseのアクセスを有効にする";
"ufInstallPlugin" = "InfuseSyncのプラグインをインストール";
"fdTicketDownloadingError" = "ダウンロードエラー";
"fdTicketDownloadingRetry" = "再試行";
"fdTicketDownloadingQueued" = "次に見る";
"fdTicketDownloadingPaused" = "一時停止";
"liStatusCheckingUpNext" = "次に見るリストを確認中";
"liCheckAndRetry" = "'%@' が利用可能であることを確認して、もう一度やり直してください";
"liSeeAll" = "すべて見る";
"hoPinToHomeScreen" = "ホーム画面にピン留め";
"hoRemoveFromHomeScreen" = "ホーム画面から削除";
"hoRemoveFromHomeScreenMessage" = "‘%1$@’を削除しますがよろしいですか？";
"hoHomeIsEmpty" = "ホーム画面は空です";
"hoLetsPinSomeItems" = "ここにアイテムをピン留めしましょう";
"hoLetsFindSomeVideos" = "ホーム画面に追加するビデオを見つけましょう";
"hoEditHomeScreen" = "ホーム画面を編集";
"hoFilesAreBeingProcessed" = "ファイルは処理中です";
"hoFilesWillAppear" = "しばらくしたらここに表示されます";
"hoFilesScreenIsEmpty" = "ファイル画面は空です";
"hoLetsAddSomeFiles" = "ファイルに追加するビデオを見つけましょう";
"hoHome" = "ホーム";
"hoSearchResultsWithText" = "\"%@\" の検索結果";
"hoReOrderCurrentItemsSectionTitle" = "ピン留めされたアイテム";
"hoReOrderDefaultItemsSectionTitle" = "デフォルトアイテム";
"hoReOrderAllItemsSectionTitle" = "すべてのアイテム";
"hoNewTitle" = "新規タイトル";
"svcTitleMac" = "設定";
"svcLanguagePickerTitle" = "言語の選択";
"svcClearAllMetadataMac" = "クリア";
"tiDescriptionShowMore" = "もっと見る";
"tiDescription" = "説明";
"tiCastAndCrew" = "キャストとスタッフ";
"tiActor" = "役者";
"tiResume" = "%@ を再開";
"tiSpoilerAlert" = "ネタバレ";
"iapUpgradeToInfuseProFormat" = "%@\nへアップグレードする";
"iapUpgradeToInfusePro" = "Infuse PRO";
"ufNetworkSharesSectionTitle" = "ネットワーク共有";
"ufLocalSharesSectionTitle" = "ローカル共有";
"ufAddShareTitle" = "追加...";
"ufAddShareItemTitle" = "%@を追加";
"ufDefaultShareName" = "私の %@";
"afAddUrlMacStep1" = "ブラウザーから直接動画の URL をコピーします。例えば：";
"afAddUrlMacStep2" = "インポートした URL を貼り付けるか、手動で URL を入力して追加します。";
"afAddUrlMacStep2Placeholder" = "URL を入力";
"afAddUrlMacStep2PlaceholderMini" = "ここにURLを入力してください。例えば：http://example.com/sample.mp4";
"afAddUrlMacStep3" = "リストからアイテムをタップしてストリーミングするか、ダウンロードをタップしてデバイスに保存します。";
"afAddUrlsMacTitle" = "追加";
"afAddLocalFolderTitle" = "ローカルフォルダを追加";
"afLocalShareTitle" = "ローカル";
"fdNoDownloadsMacTitle" = "すべてのダウンロードが完了しました。";
"liRecentlyAddedTVShows" = "最近追加されたテレビ番組";
"liUnwatchedMovies" = "未視聴の映画";
"spteProgressTitle" = "進行状況";
"spteCurrentSpeedTitle" = "現在";
"spteAverageSpeedTitle" = "平均";
"spteMinimumSpeedTitle" = "最低";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "設定...";
"mnuAddFiles" = "ファイルを追加...";
"mnuOpen" = "ファイルを開く...";
"alAppExpiredTitle" = "Infuse有効期限切れです";
"alAppExpiredMessage" = "このInfuseバージョンは有効期限切れです。続行するには最新バージョンをインストールしてください。";
"alNewVersionMessage" = "Infuseバージョン%1$@が利用可能になりました。利用中バージョンは%2$@です。最新バージョンをダウンロードしますか？";
"alNewVersionDownload" = "ダウンロード";
"hoCacheOptimizationTitle" = "ライブラリを最適化中";
"hoCacheOptimizationMessage" = "パフォーマンス向上のためライブラリを最適化しています。Infuse を開いたままにしてください。";
"hoShowGridTitles" = "タイトルを表示";
"hoHideGridTitles" = "タイトルを非表示";
"svcAlwaysShowTitlesTV" = "ポスタータイトルを表示";
"ttSwitchToClassicView" = "クラシック表示";
"ttSwitchToModernView" = "モダン表示";
"vvSkipIntro" = "イントロをスキップ";
"pmVideoUpscaling" = "アドバンスアップスケーリング";
"pmVideoUpscalingHighest" = "高 (4K)";
"pmVideoUpscalingHigh" = "標準 (HD)";
"pmVideoUpscalingMax" = "最大（無制限）";
"hoShowInFinder" = "Finderで表示";
"tiSearchMetadata" = "メタデータを検索";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "まだ有効なInfuse Proサブスクリプションがあるようですが不要になりました。 設定＞ユーザーとアカウント＞［アカウント名］サブスクリプションで管理できます。";
"svcPrePlaybackLayoutSettingTitle" = "詳細表示";
"svcPrePlaybackLayoutModern" = "モダン";
"svcPrePlaybackLayoutClassic" = "クラシック";
"svcAutoSelectNextItem" = "次を自動選択";
"geProceed" = "続行";
"hoUseLocalMetadataConfirmation" = "このフォルダのローカルメタデータを有効にすると、既存のメタデータ/アートワークがすべて削除され、埋め込まれた情報のみを使用して再生成されます。オンラインメタデータソースは、このフォルダー内のアイテムには使用されません。";
"tiGuestStar" = "ゲスト出演";
"tiCreator" = "クリエイター";
"tiCreators" = "クリエイター";
"pcRewindSecondsFormat" = "%ld 秒";
"svcAdvancedOptions" = "詳細オプション";
"ufUsbCableTitle" = "USBケーブル";
"ufUsbCableDesc" = "以下の手順は、macOS10.15以降を対象としています。以前のバージョン（またはWindows）の場合、同じプロセスをiTunesを使って実行できます。";
"ufUsbCableStep1Desc" = "USBケーブルで機器とコンピューターを接続して下さい。";
"ufUsbCableStep2Desc" = "コンピューターでFinderを開いて下さい。同期するビデオは、[映画（またはテレビ番組）] セクションにリストされているはずです。";
"ufUsbCableStep3Desc" = "[映画] または[テレビ番組] タブを開き、同期したい動画の横にチェックマークを付けて選択します。";
"ufUsbCableStep4Desc" = "すべてのビデオを選択したら、[同期] ボタンをクリックして下さい。";
"ufUsbCableDetail" = "FinderまたはiTunesを使用";
"ufDocumentTitle" = "ドキュメント";
"ufHttpDetail" = "Wi-Fiが必要";
"ufUploadInfoHTTPTransferFiles" = "ファイルを転送する";
"ufOtherAppsTitle" = "その他アプリ";
"ufLinksTitle" = "ダイレクトURL";
"ufFilesTitle" = "ファイル";
"ufLocationsSectionTitle" = "場所";
"hoSortingByTitle" = "タイトルで並び替え";
"hoSortingByFileName" = "ファイル名で並び替え";
"hoSortingByDate" = "日付で並び替え";
"hoSortingByReleaseDate" = "リリース日で並び替え";
"hoLocalMetadata" = "メタデータ：ローカル";
"hoOnlineMetadata" = "メタデータ：オンライン";
"svcPicksOfTheDayModeTitle" = "今日のおすすめ";
"svcPicksOfTheDayModeMoviesShows" = "映画とテレビ番組";
"svcPicksOfTheDayModeMovies" = "映画のみ";
"svcPicksOfTheDayModeShows" = "テレビ番組のみ";
"liRandom" = "今日のおすすめ";
"liMusic" = "コンサート";
"liShortFilms" = "ショーツ";
"liGenreMusic" = "音楽";
"svcBlackoutOtherScreens" = "フルスクリーン表示時に他のモニターをブラックアウトする";
"tvshAddCloudShareHint" = "iOSやmacOSにクラウド共有(DropboxやGoogle Driveなど)を先に追加すると、ここに表示されます。";
"pcSkipFormat" = "%d 秒";
"mnuNextMedia" = "次のビデオへ";
"mnuPrevMedia" = "前のビデオへ";
"mnuEnterFullscreen" = "全画面表示を切り替える";
"mnuEnterPip" = "PiPを切り替える";
"mnuSpeedUp" = "スピードアップ";
"mnuSpeedDown" = "スローダウン";
"mnuNormalSpeed" = "通常速度";
"mnuMute" = "ミュート";
"mnuCycleAudioTrack" = "オーディオトラックを切り替える";
"mnuCycleSubtitles" = "字幕を切り替える";
"mnuToggleSubtitles" = "字幕オン/オフ";
"mnuDisabledSubtitles" = "字幕オフ";
"svcStreamingCacheMemoryOnly" = "メモリのみ";
"svcHDRTonemappingMode" = "HDRカラー";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"tiSeasonSelectTitle" = "シーズンを選択";
"liFeatureFilms" = "長編映画";
"hoDeleteCollection" = "コレクションを削除";
"hoUpdatingCollection" = "コレクションを更新中...";
"hoRenameCollection" = "コレクションの名前を変更";
"hoAddToCollection" = "コレクションに追加";
"hoCreateNewCollection" = "コレクションを作成";
"hoCollectionTitle" = "コレクションタイトル";
"hoEmptyCollectionMessage" = "コレクションを作成するには、ライブラリー内のビデオを選んで「コレクション」オプションを選択して下さい。";
"svcSectionHotKeys" = "ホットキー";
"svcShowTmdbCollections" = "TMDBコレクション";
"svcShowCustomCollections" = "カスタムコレクション";
"svcGroupMoviesIntoCollections" = "映画をグループ化してコレクションにする";
"svcGroupTVShowsIntoCollections" = "テレビ番組をグループ化してコレクションにする";
"svcHotKeysResetAll" = "全てをリセット";
"svcHotKeysResetAllButton" = "リセット";
"svcHotKeysResetAllConfirmationText" = "ホットキーの設定をリセットしてもよろしいですか？";
"svcHotKeysDescription" = "行をダブルクリックして、対応するキーバインディングを編集します";
"svcHotKeysHint" = "いずれかのキーを押して、バインディングを編集します。キャンセルするにはESC。";
"svcHotKeysWarning" = "%@の組み合わせはすでに使用されています";
"svcShowLogoTitle" = "ロゴを表示";
"svcShowLogoMoviesOnly" = "映画のみ";
"svcShowLogoTVShowsOnly" = "テレビ番組のみ";
"mnuFloatOnTop" = "最前面に固定";
"hoReorder" = "並べ替え";
"vvNextEpisode" = "次のエピソード";
"hoCollectionsForEmptyTVShow" = "テレビ番組をライブラリに追加してコレクションに含める";
"foRemovePromptWithCount" = "‘%1$@’ (%2$d files) を本当に削除しますか？";
"foRemoveFromPromptWithCount" = "‘%1$@’ (%2$@) (%3$d files) を本当に削除しますか？";
"foAllFilesAndFoldersRemoveButton" = "ビデオおよび関連ファイル";
"foVideoFilesOnlyRemoveButton" = "ビデオファイルのみ";
"liStartCloudSync" = "iCloudと同期する";
"liLastCloudSyncDate" = "(最後: %@)";
"hoDeleteCollectionPrompt" = "コレクションを削除";
"hoRemoveFromCollection" = "コレクションから削除";
"foRemoveCannotBeDeleted" = "これらのファイルは削除できません";
"wsMarkSeasonAsWatched" = "シーズンを視聴済みにする";
"wsMarkSeasonAsUnwatched" = "シーズンを未視聴にする";
"wsMarkEpisodeAsWatched" = "エピソードを視聴済みにする";
"wsMarkEpisodeAsUnwatched" = "エピソードを未視聴にする";
"wsSelectWatchAction" = "... にする";
"liLastCloudSyncFailed" = "失敗";
"emPlexRelayConnectionTitle" = "リレー接続が有効です";
"emPlexRelayConnectionMessage" = "ネットワーク設定を確認し、Plex メディア サーバーへのローカル (または非リレー リモート) 接続が機能していることを確認してください。";
"pcAudioDelayTuningHintWithValue" = "左右にスワイプしてオーディオディレイを調整\n現在値： %d ms";
"pmAudioDelay" = "ディレイ";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms、チューニングオン";
"pmAudioDelaySubmenuTitle" = "オーディオディレイ";
"pmAudioDelayTuningMode" = "チューニングモード";
"afAddRootToFavorites" = "すべてのファイルをお気に入りに追加";
"shAllFiles" = "すべてのファイル";
"svcForcedDolbyVision" = "拡張ドルビー ビジョン";
"tiMetadataLanguage" = "メタデータ言語";
"svcCollectionsAndGroups" = "コレクションとグループ";
"svcGroupVersions" = "スマートグループ";
"svcVersionSelection" = "バージョンを選択";
"svcVersionSelectionHighestQuality" = "最高品質";
"svcVersionSelectionLowestQuality" = "最低品質";
"svcDolbyVisionMode" = "拡張ドルビー・ビジョン";
"svcDolbyVisionModeForced" = "強制";
"hoSave" = "保存";
"svcDolbyVisionModeLimited" = "制限";
"trTrailer" = "予告編";
"trTrailers" = "予告編";
"trTrailersSearch" = "予告編を検索中...";
"trTrailersNotFound" = "'%@'の予告編が見つかりません。";
"trTrailersRequestLimit" = "予告編が利用できません。\nしばらくしてからもう一度お試しください。";
"tiPart" = "パート %d";
"ppbVersionDirectorsCut" = "ディレクターズカット";
"ppbVersionExtendedCut" = "エクステンデッドカット";
"ppbVersionTheatricalCut" = "劇場版カット";
"ppbVersionFinalCut" = "ファイナルカット";
"ppbVersionCinematicCut" = "シネマティックカット";
"ppbVersionUnratedCut" = "未評価カット";
"ppbVersionTVCut" = "TVカット";
"ppbVersionUncut" = "ノーカット";
"ppbVersionSpecialEdition" = "スペシャル・エディション";
"ppbVersionUltimateEdition" = "アルティメット・エディション";
"ppbVersionBlackAndWhiteEdition" = "モノクロ";
"ppbVersionIMAX" = "IMAX";
"ppbVersionWideScreen" = "ワイドスクリーン";
"ppbVersionFullScreen" = "全画面表示";
"hoVOReOrderLibrary" = "ピン留めされたアイテムを編集";
"iapUnlockDolbyTitle" = "ドルビーオーディオ";
"iapUnlockDolbyDescription" = "高音質なドルビーオーディオに対応し、細部まで聞き取れる";
"iapUnlockDolbyMacNavBarTitle" = "ドルビー オーディオを無料でロック解除する";
"iapUnlockDTSTitle" = "DTS オーディオ";
"iapUnlockDTSDescription" = "高音質なDTSオーディオに対応し、細部まで聞き取れる";
"iapUnlockDTSMacNavBarTitle" = "DTS オーディオを無料でロック解除する";
"iapUnlockCodecWithPro" = "%@ に含まれる";
"iapUnlockCodecButton" = "App内課金無料でロック解除する";
"iapUnlockCodecRemindLater" = "後で通知する";
"foMoveToBinTitle" = "‘%1$@’ をゴミ箱に移動する";
"foMoveToRecentlyDeletedTitle" = "‘%1$@’ を最近削除されたものに移動する";
"foMoveToBinPrompt" = "‘%1$@’をゴミ箱に移動しても本当によろしいですか？";
"foMoveToBinFromPrompt" = "‘%1$@’ (%2$@) をゴミ箱に移動しても本当によろしいですか？";
"foMoveToBinPromptWithCount" = "‘%1$@’ (%2$d アイテム) をゴミ箱に移動しても本当によろしいですか？";
"foMoveToBinFromPromptWithCount" = "‘%1$@’ (%2$@) (%3$d アイテム) をゴミ箱に移動しても本当によろしいですか？";
"foMoveToRecentlyDeletedPrompt" = "‘%1$@’を最近削除されたものに移動しても本当によろしいですか？";
"foMoveToRecentlyDeletedFromPrompt" = "‘%1$@’ (%2$@) を最近削除されたものに移動しても本当によろしいですか？";
"foMoveToRecentlyDeletedPromptWithCount" = "‘%1$@’ (%2$d アイテム) を最近削除されたものに移動しても本当によろしいですか？";
"foMoveToRecentlyDeletedFromPromptWithCount" = "‘%1$@’ (%2$@) (%3$d アイテム) を最近削除されたものに移動しても本当によろしいですか？";
"liLastCloudSyncFailedNotAuthenticated" = "(iCloud アカウントが見つかりません)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloudの容量不足)";
"tiOriginalMetadataLanguage" = "元言語で表示";
"foAbstractRemoveTitle" = "'%1$@' を削除中";
"foAbstractRemovePrompt" = "‘%1$@’ を削除しますがよろしいですか？";
"foAbstractRemoveFromPrompt" = "‘%1$@’ (%2$@) を削除しますがよろしいですか？";
"foAbstractRemovePromptWithCount" = "‘%1$@’ (%2$d アイテム) を削除しますがよろしいですか？";
"foAbstractRemoveFromPromptWithCount" = "‘%1$@’ (%2$@) (%3$d アイテム) を削除しますがよろしいですか？";
"foAbstractRemoveButton" = "削除";
"svcMixLfeIntoStereo" = "LFE (ステレオ・ダウンミックス)";
"svcDownmixVolume" = "ダウンミックスボリューム";
"svcDownmixVolumeOriginal" = "オリジナル";
"svcDownmixVolumeNormalized" = "ノーマライズ";
"ufIndexingEnabled" = "ライブラリーモード有効";
"liMiniseriesTVShows" = "ミニシリーズ";
"liIndexingDisabled" = "ライブラリモード無効";
"csAliyunBackupDisk" = "バックアップディスク";
"csAliyunResourceLibrary" = "リソースライブラリ:";
"ufAddAliyunDrive" = "Aliyun Driveを追加";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "私の Aliyun Drive";
"acLinksAddedTitle" = "新規リンクが追加されました。";
"acAllLinksAddedMsg" = "%@ 画面でリンクが利用可能になりました。";
"acSomeLinksAddedMsg" = "%@ 画面でリンクが利用可能になりました。一部のリンクは未対応フォーマットのため、追加できません。";
"acLinksScreenTitleWithPath" = "ファイルの追加 > %@";
"plRecentlyAdded" = "最近%@に追加";
"plRecentlyAddedMovies" = "最近追加された映画";
"plRecentlyAddedTV" = "最近追加されたテレビシリーズ";
"plRecentlyAddedVideos" = "最近追加されたビデオ";
"plRecentPlaylists" = "最近のプレイリスト";
"eyLatest" = "最新 %@";
"eyNextUp" = "次";
"eyFavoriteSeries" = "お気に入りシリーズ";
"eyFavoriteEpisodes" = "お気に入りエピソード";
"eyFavoriteMovies" = "お気に入り映画";
"eyFavoriteVideos" = "お気に入りビデオ";
"eyFavoriteCollections" = "お気に入りコレクション";
"eyFavoritePlaylists" = "お気に入りプレイリスト";
"emCacheRestoreTitle" = "ライブラリーを準備中...";
"emCacheRestoreReasonSystem" = "お使いのApple TVのディスク容量が不足していたため、tvOSがアプリの一部のデータを削除し、他のアプリの空き容量を確保しました。";
"emCacheRestoreReasonCorruption" = "問題が発生したため、メタデータキャッシュが無効になりました。";
"emRestoreOperationFailed" = "バックアップの復元に失敗しました";
"emCacheRestoreActionRecreate" = "ライブラリの再スキャン";
"emCacheRestoreNoBackup" = "クラウドバックアップが見つかりません。ライブラリをより迅速に更新できるように、自動バックアップオプションを有効にして下さい。";
"svcCloudSyncHint" = "iCloud を使用して、デバイス間でライブラリと再生設定を同期。";
"svcBackups" = "クラウドバックアップ";
"svcBackupsHint" = "Infuse の使用時により迅速に更新できるように、ライブラリの詳細をクラウドに保存する。";
"svcAutoBackups" = "自動バックアップ";
"svcBackupNow" = "バックアップを保存";
"svcRestoreNow" = "バックアップを復元";
"svcRestoreNowConfirmationMessage" = "クラウドバックアップから復元すると、現在のライブラリが削除され、最後に保存されたバックアップに置き換えられます。続行を選択すると、アプリが再起動します。";
"svcPerformingBackup" = "バックアップをクラウドに保存中";
"svcLastBackupDate" = "最終バックアップ: %@";
"svcBackupOperationFailed" = "バックアップに失敗しました";
"foAboutRecentlyDeletedTitle" = "最近削除したもの";
"foAboutRecentlyDeletedPrompt" = "削除されたファイルは、「ファイル」アプリの「最近削除したもの」セクションに移動します。このアプリを使ってファイルを完全に削除し、空き容量を確保できます。";
"foAboutRecentlyDeletedLearnMore" = "詳細";
"emCacheRestoreUpdating" = "ライブラリはクラウドからの詳細で更新されています。しばらくお待ちください。";
"svcForwardSkip" = "前方スキップ";
"svcBackwardSkip" = "後方スキップ";
"vvSkipCommercials" = "CMをスキップ";
"vvSkipCredits" = "クレジットをスキップ";
"hoSearchRequiresTwoChars" = "サーバー側で検索する場合は2文字以上入力してください。";
"pcSkipForwardFormat" = "%ld秒進む";
"pcSkipBackwardFormat" = "%ld秒戻る";
"hoSearchScope" = "検索中: %@";
"geInternalServerError" = "内部サーバーエラー";
"plAddToWatchlist" = "ウォッチリストに追加";
"plRemoveFromWatchlist" = "ウォッチリストから削除";
"plAddShowToWatchlist" = "ウォッチリストに追加";
"plRemoveShowFromWatchlist" = "ウォッチリストから削除";
"ufSmartFolders" = "スマートフォルダー";
"eyRecentlyReleasedMovies" = "最近公開された映画";
"geCantEstablishConnectionToHostFormat" = "%@に接続できません";
"emPermissionsErrorTitle" = "必要な権限がありません";
"emPermissionsErrorDescription" = "Googleドライブにログインし、Infuseにファイルへのアクセス許可を与えます。";
"emPermissionsErrorDescriptionTV" = "iPhone、iPad、MacでGoogleドライブにサインインし、Infuseにファイルへのアクセス許可を与えます。";
"eySortByAlbum" = "アルバム";
"eySortByAlbumArtist" = "アルバムアーティスト";
"eySortByArtist" = "アーティスト";
"eySortByBitrate" = "ビットレート";
"eySortByCollectionOrder" = "コレクション順";
"eySortByComposer" = "作曲";
"eySortByCommunityRating" = "コミュニティ評価";
"eySortByContainer" = "コンテナー";
"eySortByCriticRating" = "評価";
"eySortByDateAdded" = "追加日";
"eySortByDatePlayed" = "再生した日付";
"eySortByFileName" = "ファイル名";
"eySortByIMDB" = "IMDb評価";
"eySortByLastEpisodeDateAdded" = "最後に追加されたエピソードの日付";
"eySortByNumber" = "ナンバー";
"eySortByParentalRating" = "保護者レーティング";
"eySortByPlaylistOrder" = "プレイリスト順";
"eySortByPlays" = "再生数";
"eySortByRandom" = "ランダム";
"eySortByReleaseDate" = "公開日";
"eySortByResolution" = "解像度";
"eySortByRuntime" = "ランタイム";
"eySortBySeries" = "シリーズ";
"eySortBySize" = "ファイルサイズ";
"eySortByTitle" = "タイトル";
"eySortByYear" = "年";
"jfSortByCriticsRating" = "批評家評価";
"jfSortByDateShowAdded" = "番組追加日";
"jfSortByDateEpisodeAdded" = "エピソード追加日";
"jfSortByFolders" = "フォルダ";
"jfSortByName" = "名前";
"jfSortByPlayCount" = "プレイ回数";
"jfSortByPremiereDate" = "初公開日";
"jfSortByTVDB" = "TheTVDB 評価";
"svcPlayVersion" = "再生バージョン";
"pmAutoDimming" = "自動調光";
"svcPrePlaybackLayoutNew" = "新";
"ufPreCacheDetails" = "プレキャッシュ詳細";
"svcStreamingCacheLimited" = "制限";
"vvSkipPreview" = "プレビューをスキップ";
"vvSkipRecap" = "まとめをスキップ";
"vvSkipSection" = "セクションをスキップ";
"svcEmbeddedThumbnails" = "埋め込みアートワークを優先";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "123 Cloud Driveを追加";
"ufDefaultShareName123" = "私の 123 Cloud Drive";
"emBandwidthExceeded123Cloud" = "123 Cloud Driveの1日1GBの無料ユーザー制限を超えました。";
"pmVideoResamplingFilter" = "AIアップスケーリング";
"pmVideoResamplingFilterLanczos" = "無効";
"pmVideoResamplingFilterSpatial" = "有効";
"afRequestingQRCode" = "QRコードを要求中...";
"afQRCodeExpired" = "このQRコードは期限が切れています";
"afSaveToCameraRoll" = "カメラロールに保存する";
"af115CloudQRHint" = "115アプリでこのQRコードをスキャン";
"ufShareProtocol115" = "115クラウドドライブ";
"ufAdd115Drive" = "115クラウドドライブを追加";
"ufDefaultShareName115" = "私の115クラウドドライブ";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Baidu NetDiskを追加";
"ufDefaultShareNameBaidu" = "私の Baidu NetDisk";
"ufMaxQPSLimit" = "QPS制限";
"ppbOpenStrmlnk" = "開く";
"ppbVersionStrmlnk" = "リンク";
"pmPlaybackSpeed2x" = "×2";
"svcAutoSkipIntro" = "イントロとクレジットをスキップ";
"svcLivePreview" = "ライブプレビュー";
"pmAspectFitUnderlayNotch" = "画面フィット";
"svcAutoSkipIntroDelay" = "オート（遅延）";
"svcShowExternalRatings" = "外部評価を表示";
"ufAutoScan" = "オートスキャン";
"emCacheRestoreExpired" = "このデバイスのクラウドバックアップは、非アクティブのため期限切れです。続行するにはライブラリを再スキャンしてください。";
"afAddiCloudDrive" = "iCloud Driveを追加";
"pmSubtitlesBrightness" = "HDR 明るさ";
"hoSaveToLinks" = "リストに追加";
"hoSavedToLinksWithExpiration" = "リンクは正常に追加され、 %@まで利用可能です。";
"hoSavedToLinks" = "リンクは正常に追加されました。";
"svcShowExternalRatingsMoviesOnly" = "映画のみ";
"svcShowExternalRatingsTVShowsOnly" = "テレビ番組のみ";
"ttVip" = "VIP";
"ttGetVip" = "VIPを獲得";
"hoAddToFavoriteItems" = "お気に入りに追加";
"hoRemoveFromFavoriteItems" = "お気に入りから削除";
"hoUpdatingFavoriteItems" = "お気に入りアイテムを更新中";
"ppbNoMovieError" = "映画が見つかりません";
"ppbNoSeriesError" = "シリーズが見つかりません";
"eyFavoritePeople" = "お気に入りの人たち";
"svcOpenCollectionsOnPreplayback" = "詳細表示";
"isEnvironmentVoid" = "無";
"isEnvironmentSunset" = "日没";
"isEnvironmentSpace" = "宇宙";
"isEnvironmentRoom" = "部屋";
"isEnvironmentCinema" = "映画館";
"isSettingRow" = "「映画館」の環境の席の列";
"isSettingSeatingHeight" = "「映画館」の環境の席の高さ";
"isSettingDistance" = "画面からの距離";
"isSettingScreenAltitude" = "画面の高さ";
"isSettingScreenSize" = "画面サイズ";
"isSettingBrightness" = "明るさ";
"isSettingSceneTilt" = "角度調整";
"hoAddingLinks" = "リンクを追加中…";
"hoAddLinkForSingleEpisode" = "1話エピソードへのリンクを追加";
"hoAddLinksForUnwatchedEpisodes" = "未視聴エピソードへのリンクを追加";
"hoAddLinksForAllEpisodes" = "全エピソードへのリンクを追加";
"geEdit" = "編集";
"pmPlaybackQueue" = "再生キュー";
"pmEditPlaybackQueue" = "再生キューを編集";
"pmPlaybackQueueMode" = "プレイモード";
"pmPlaybackQueueModeStraightforward" = "通常";
"liSearch" = "検索";
"hoRemoveFromContinueWatching" = "「続きを見る」から削除";
"hoUpdatingContinueWatching" = "「続きを見る」を更新中";
"ppbOpenDeeplink" = "開く";
"pmAmbientMode" = "アンビエントモード";
"pmAmbientModeSubtle" = "優しめ";
"pmAmbientModeBalanced" = "バランス";
"pmAmbientModeVivid" = "強め";
"pmAmbientModeMax" = "最大";
"pmPlaybackHUDInfo" = "再生統計（HUD）";
"pmPlaybackHUDInfoFull" = "フル";
"pmPlaybackHUDInfoCompact" = "コンパクト";
"pmPlaybackHUDInfoOff" = "オフ";
"pmPlaybackHUDContainer" = "コンテナー：";
"pmPlaybackHUDSourceFramerate" = "ソースフレームレート：";
"pmPlaybackHUDAppleTVFramerate" = "画面フレームレート：";
"pmPlaybackHUDDroppedFrameCount" = "ドロップフレーム数：";
"pmPlaybackHUDAppleTVInfo" = "端末情報：";
"pmPlaybackHUDFreeDiskSpace" = "空きディスク容量：";
"pmPlaybackHUDNetworkThroughput" = "ネットワークスループット：";
"pmPlaybackHUDStreamSpeed" = "ストリーム速度：";
"pmPlaybackHUDBufferReloadCount" = "バッファリロード回数：";
"pmPlaybackHUDBufferStatus" = "バッファステータス：";
"pmPlaybackHUDVideo" = "ビデオ：";
"pmPlaybackHUDAudio" = "オーディオ：";
"pmPlaybackHUDSubtitles" = "字幕：";
"pmPlaybackHUDBufferStatusHealthy" = "通常";
"pmPlaybackHUDBufferStatusEmpty" = "なし";
"pmPlaybackHUDCreatedBy" = "作成者:";
"liSelectAll" = "全て選択";
"iapEnterpriseActivatedTitle" = "Infuse 法人版 %@";
"plFetchingUser" = "ユーザーを取得中";
"plSelectUser" = "ユーザーを選択";
"plSwitchUser" = "ユーザーを切り替える";
"plEnterPin" = "PINの入力";
"plManagedAccount" = "管理されているアカウント";
"plYoungerKidAccount" = "ヤング・キッド";
"plOlderKidAccount" = "オールダー・キッド";
"plTeenAccount" = "ティーン";
"emPlexTooManyPinAttempts" = "試行回数が制限を超えました。しばらくしてから、もう一度お試しください。";
"svcThumbnailLanguage" = "アートワーク";
"svcSectionMetadata" = "メタデータとアートワーク";
"svcCacheSize2" = "ライブラリキャッシュ";
"svcPreferOverrideThumbnails" = "ローカルアートワークを優先";
"svcPreferOverrideMetadata" = "ローカルメタデータを優先";
"svcStillWatchingPrompt" = "非アクティブチェック";
"vvStillWatchingTitle" = "まだ視聴中ですか？";
"vvStillWatchingContinue" = "視聴を続ける";
"tiExtras" = "特典";
"tiTrailer" = "予告編";
"tiBehindTheScenes" = "舞台裏";
"tiDeletedScene" = "削除されたシーン";
"tiInterview" = "インタビュー";
"tiScene" = "シーン";
"tiSample" = "サンプル";
"tiShort" = "ショート";
"tiFeaturette" = "特集";
"tiClip" = "クリップ";
"tiOther" = "その他";
"tiExtra" = "特典";
"tiTrailerIndex" = "予告編 %ld";
"tiBehindTheScenesIndex" = "舞台裏 %ld";
"tiDeletedSceneIndex" = "削除されたシーン %ld";
"tiInterviewIndex" = "インタビュー %ld";
"tiSceneIndex" = "シーン %ld";
"tiSampleIndex" = "サンプル %ld";
"tiShortIndex" = "ショート %ld";
"tiFeaturetteIndex" = "特集 %ld";
"tiClipIndex" = "クリップ %ld";
"tiOtherIndex" = "その他 %ld";
"tiExtraIndex" = "特典 %ld";
"svcAutoSkipIntroInstant" = "オート（インスタント）";
"pmDeinterlacingBwdif" = "最高質(Bwdif)";
"mnuBrowse" = "検索";
"mnuSelectMode" = "複数選択切り替え";
